SELECT * FROM addwork.employees;
INSERT INTO addwork.employees VALUES ('1', 'Киселёв Артём', '2345616', '750.00', 'ул.Воронянского 15/1,кв.213'),
								 ('2', 'Сизюк Андрей', '3123355', '700.00', 'ул.Московская 90,кв.351'),
								('3', 'Мазаник Виталий', '1109945', '800.00', 'ул.Волгорадся 38,кв.33'),
								('4', 'Горбик Егор', '1257389', '670.00', 'ул.Барановичская 35, кв.25'),
								('5', 'Жук Евгений', '1258955', '800.00', 'ул.Воронянского 15/1,кв.88'),
                                 ('6', 'Булова Евгений', '2356373', '1000.00', 'ул.Воронянского 15/1,кв.188'),
                                  ('7', 'Гнусарёв Степан', '2222345', '1000.00', 'ул.Воронянского 15/1,кв.109'),
                                   ('8', 'Капский Влад', '1611378', '1100.00', 'ул.Воронянского 15/3,кв.20'),
                                    ('9', 'Метельский Дима', '5378281', '1000.00', 'ул.Воронянского 15/1,кв.204'),
                                     ('10', 'Богданович Богдан', '2579347', '900.00', 'ул.Воронянского 15/2,кв.304');